			<div class="info">
				<span class="text">
					Предупреждение: текущий счет, время, видео и другие данные предоставляются третьей стороной и обновляются в режиме реального времени. Они могут быть представлены с временной задержкой и быть неточными.  Также примите к сведению, что другие клиенты {{ env('APP_NAME') }} могут иметь более быстрый доступ к данным и/или более точную информацию, чем та, которая указана на сайте {{ env('APP_NAME') }}. Если Вы опираетесь на эту информацию при размещении ставок, Вы действуете исключительно на свой собственный риск. {{ env('APP_NAME') }} предоставляет эти данные без изменений, не гарантирует их точность, полноту или своевременность и не несет ответственности за любые убытки (прямые или косвенные), понесенные Вами в результате использования этих данных при размещении ставок.
				</span>
				<br>
				<img src="/templates/img/logo-dark.svg" alt="BITHALLOW">
			</div>